
/* Class = "NSTextFieldCell"; title = "压缩："; ObjectID = "45"; */
"45.title" = "压缩：";

/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "47"; */
"47.title" = "分辨率：";

/* Class = "NSTextFieldCell"; title = "观众："; ObjectID = "58"; */
"58.title" = "观众：";

/* Class = "NSMenuItem"; title = "仅我本人"; ObjectID = "61"; */
"61.title" = "仅我本人";

/* Class = "NSMenuItem"; title = "我的通讯录"; ObjectID = "62"; */
"62.title" = "我的通讯录";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "63"; */
"63.title" = "全部";

/* Class = "NSMenuItem"; title = "大尺寸 540p 视频共享 (960x540)"; ObjectID = "72"; */
"72.title" = "大尺寸 540p 视频共享 (960x540)";

/* Class = "NSMenuItem"; title = "SD 视频共享 (640x360)"; ObjectID = "73"; */
"73.title" = "SD 视频共享 (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p 视频共享 (1280x720)"; ObjectID = "74"; */
"74.title" = "HD 720p 视频共享 (1280x720)";

/* Class = "NSMenuItem"; title = "较快编码"; ObjectID = "79"; */
"79.title" = "较快编码";

/* Class = "NSMenuItem"; title = "较好质量"; ObjectID = "80"; */
"80.title" = "较好质量";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSButtonCell"; alternateTitle = "详细信息…"; ObjectID = "111"; */
"111.alternateTitle" = "详细信息…";

/* Class = "NSButtonCell"; title = "登录…"; ObjectID = "111"; */
"111.title" = "登录…";

/* Class = "NSTextFieldCell"; title = "电子邮件地址："; ObjectID = "163"; */
"163.title" = "电子邮件地址：";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "166"; */
"166.title" = "密码：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "182"; */
"182.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "183"; */
"183.title" = "好";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "187"; */
"187.title" = "标头文本";

/* Class = "NSButtonCell"; title = "在我的钥匙串中记住此密码"; ObjectID = "193"; */
"193.title" = "在我的钥匙串中记住此密码";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "195"; */
"195.title" = "标签";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "205"; */
"205.title" = "密码：";

/* Class = "NSButtonCell"; title = "记住此密码"; ObjectID = "218"; */
"218.title" = "记住此密码";

/* Class = "NSTextFieldCell"; title = "投影类型："; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "投影类型：";

/* Class = "NSTextFieldCell"; title = "色彩空间："; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "色彩空间：";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; title = "包括字幕："; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "包括字幕：";
